
function SecondHeadAbout() {
    return (
<div className="secondHeadAbout">
            <div className="aboutUsInfo">
                <div className="aboutUsTitle">
                Наша команда является специалистами в сфере digital-маркетинга, 
                но на данной стадии мы делаем упор только на определенные сферы продвижения,
                а именно: реклама в Google, Facebook и Instagram.
                </div>
                <div className="aboutUsSubtitle">
                    <p>Мы предлагаем клиентам:</p>
                    <ul>
                        <li>Работы по полному обслуживанию бизнеса (full service);</li>
                        <li>Работы по реализации отдельных проектов в рамках бизнеса.</li>
                        <li>В своей работе мы ценим порядочность и честность, 
                            так как эти составляющие позволяют нам меняться и совершенствоваться вместе с клиентами.
                            Мы ценим это и в наших клиентах.</li>
                    </ul>
                    <p className="borderAboutUs">Благодаря такому подходу большая часть наших клиентов совершают с нами сделки о повторной работе, 
                        потому что остались довольны сотрудничеством с нами.
                    </p>
                    <p>
                    Преимущественно, мы работаем с маленькими латвийскими компаниями, 
                    поэтому высокие стандарты в работе для нас являются основополагающими, 
                    так как в маленьком бизнесе работа маркетинга заметна и все действия приводят к росту.
                    </p>
                </div>
            </div>
        </div>
        
    )
}

export default SecondHeadAbout